export default [
  {
    age: "до 1 года",
  },
  {
    age: "1 год",
  },
  {
    age: "2 год",
  },
  {
    age: "3 год",
  },
  {
    age: "4 год",
  },
  {
    age: "5 лет",
  },
  {
    age: "6 лет",
  },
  {
    age: "7 лет",
  },
  {
    age: "8 лет",
  },
  {
    age: "9 лет",
  },
  {
    age: "10 лет",
  },
  {
    age: "11 лет",
  },
  {
    age: "12 лет",
  },
  {
    age: "13 лет",
  },
  {
    age: "14 лет",
  },
  {
    age: "15 лет",
  },
  {
    age: "16 лет",
  },
  {
    age: "17 лет",
  },
];
